"CFBundleDisplayName" = "Copia de seguridad y sincronización de Google";
"Google drawing" = "Dibujo de Google";
"CFBundleName" = "Copia de seguridad y sincronización";
"Google table" = "Tabla de Google";
"Google presentation" = "Presentación de Google";
"Google spreadsheet" = "Hoja de cálculo de Google";
"Google Drive link" = "Enlace de Google Drive";
"Google document" = "Documento de Google";
"Google form" = "Formulario de Google";
